<?php mesmerize_get_header(); ?>

    <div id='page-content' class="content blog-page">


        <div class="gridContainer <?php mesmerize_page_content_wrapper_class(); ?>">
        
        <h2>世界一秀逸な起業 ✕ 投資 群団　</h2><br><br>
        <font color="#000099">　東大Billionaire</font>は起業と投資を<b>”行動第一”</b>を第一原則に掲げ、活動する東大公認ビジネスサークルです。<br><br>
         活動の本拠地は東京大学で、厳密な審査のもと東京大学の学生に限り入会することができます。<br><br>勉強会や輪読会、また講演会などを通して起業や、株式、FXを始めとする投資を学び、主体的に行動します。<br><br>
        
        <font color="#000099">東大Billionaire</font> の目標として次の３つを掲げます。<br><br>

        <h3>”行動第一”のマーケット分析力の醸成</h3>
        　国内外の企業やマーケットを多角的に調査し、分析で得た知見や仮説を自らビジネスを展開し検証することで、経済に対する分析的思考を身につけるだけでなく、ビジネスを興して検証する仮説検証力、行動力を習得します。<br><br>

        <h3>経済的不自由からの開放</h3>
        　ビジネス運用能力、資産運用能力を大学生から習得することで、経済的不自由から早期に離脱し、自らの可能性を高めることができます。<br>
        大学生から資産を築き上げる術を学習することで、人生を俯瞰し<b>本当に学びたいこと</b>に集中して学習することができます。<br>
        働くための学習から、生きる（活きる）ための学習への進化です。<br><br>

        <h3>日本経済の鼓舞</h3>
        　我々は貪欲に学び、活動的に経済活動をすることで学生という枠にとらわれずに大きな資産を築き上げます。<br><br>
        「学生だから」「リスクがあるから」そのような言葉を理由に甘んじるのは簡単です。<br>しかし我々は各々の限界を高め合い、世界一秀逸な起業家、投資家群団を形成し、日本全体を鼓舞します。<br><br><br>

    
        <br><br>
        
        東京大学から世界一秀逸な起業家群団、投資家群団の設立です。<br><br><br>
        
        
       
        </div>
    </div>

<?php get_footer();?>